{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "ambe": 6,
      "no": 7,
      "ka": 8,
      "Tata": 9,
      "Diosï": 10,
      "enga": 11,
      "sési": 12,
      "eska": 13,
      "Jeoba": 14,
      "jimbo": 15,
      "ma": 16,
      ":": 17,
      "úni": 18,
      "ísï": 19,
      "?": 20,
      "ima": 21,
      "“": 22,
      "na": 23,
      "para": 24,
      "jarhani": 25,
      "engaksï": 26,
      "engachi": 27,
      "je": 28,
      "jingoni": 29,
      "¿": 30,
      "Ka": 31,
      "imani": 32,
      "sánderu": 33,
      "eskajtsïni": 34,
      "kánikua": 35,
      "eskachi": 36,
      "jaka": 37,
      "Jeobani": 38,
      "seguru": 39,
      "”.": 40,
      "xénchasïnga": 41,
      "uaaka": 42,
      "’": 43,
      "Joperu": 44,
      "xáni": 45,
      "jimboka": 46,
      "nóteru": 47,
      "jauaka": 48,
      "méni": 49,
      "parachi": 50,
      "engajtsïni": 51,
      "exeni": 52,
      "eskakeni": 53,
      "eskaksï": 54,
      "Ísï": 55,
      "kʼuiripuecha": 56,
      "méntkisï": 57,
      "tekaantani": 58,
      "(": 59,
      ").": 60,
      "inde": 61,
      "Biblia": 62,
      "Jesúsi": 63,
      "uaa": 64,
      "juchaari": 65,
      "o": 66,
      "pʼíngukuarhini": 67,
      "de": 68,
      "engari": 69,
      "jiáni": 70,
      "niátani": 71,
      "máteru": 72,
      "Ju": 73,
      "indeni": 74,
      "májkueni": 75,
      "uánikua": 76,
      "Ambe": 77,
      "i": 78,
      "imeeri": 79,
      "jarhuatani": 80,
      "ístu": 81,
      "Dabidi": 82,
      "eratseni": 83,
      "ji": 84,
      "Ístu": 85,
      "ambakiti": 86,
      "engani": 87,
      "‘": 88,
      "anapu": 89,
      "ejemplu": 90,
      "eskari": 91,
      "iámu": 92,
      "juchiiti": 93,
      "jásï": 94,
      "uandasïndi": 95,
      "uékasïndi": 96,
      "újka": 97,
      "jarhajka": 98,
      "jucha": 99,
      "mintsita": 100,
      "paraksï": 101,
      "tátsekua": 102,
      "úkua": 103,
      "Taati": 104,
      "jarhaska": 105,
      "jarhuataa": 106,
      "máru": 107,
      "nema": 108,
      "nitamakuarhini": 109,
      "orhepani": 110,
      "p": 111,
      "t": 112,
      "uandajka": 113,
      ")": 114,
      "Engachi": 115,
      "aianhpini": 116,
      "jimbokachi": 117,
      "ju": 118,
      "jánguarhintani": 119,
      "méntku": 120,
      "Diosïni": 121,
      "Pori": 122,
      "imeechani": 123,
      "ini": 124,
      "iámindu": 125,
      "kʼuiripu": 126,
      "parajtsïni": 127,
      "parhakpinirhu": 128,
      "”": 129,
      "Exe": 130,
      "Jeobajtsïni": 131,
      "a": 132,
      "jakajkuni": 133,
      "japka": 134,
      "jarhuataaka": 135,
      "joperu": 136,
      "nani": 137,
      "parani": 138,
      "puáchentaskia": 139,
      "pínandikua": 140,
      "seguiriini": 141,
      "uaakachi": 142,
      "uéjka": 143,
      "Ambejtsïni": 144,
      "Enga": 145,
      "I": 146,
      "Noambakiti": 147,
      "ambejtsïni": 148,
      "arhikuekasïndi": 149,
      "eskani": 150,
      "guerra": 151,
      "jamberi": 152,
      "uaati": 153,
      "uandani": 154,
      "uandaspti": 155,
      "úpka": 156,
      "úsïndi": 157,
      "?.": 158,
      "Andichisï": 159,
      "engajtsï": 160,
      "eratseaka": 161,
      "jimbokaksï": 162,
      "jorhenguarhini": 163,
      "komueska": 164,
      "ísku": 165,
      "Biblieri": 166,
      "Heinz": 167,
      "Jeobaeri": 168,
      "Ji": 169,
      "exeaka": 170,
      "ikuarherani": 171,
      "iásï": 172,
      "jatsiska": 173,
      "jima": 174,
      "ménderu": 175,
      "ni": 176,
      "pauani": 177,
      "tiempu": 178,
      "uéjki": 179,
      "xénchajka": 180,
      "ísïiska": 181,
      "úpiringa": 182,
      "’.": 183,
      "6": 184,
      "Engari": 185,
      "artikulu": 186,
      "asta": 187,
      "guerrecha": 188,
      "imeecha": 189,
      "irekani": 190,
      "itsï": 191,
      "juchantsïni": 192,
      "jurajkuni": 193,
      "kʼuiripuechani": 194,
      "marhuakuni": 195,
      "mátirku": 196,
      "paraka": 197,
      "pirenchi": 198,
      "pʼikuarheraaka": 199,
      "solu": 200,
      "uandontskuarheni": 201,
      "úkuarhini": 202,
      "útasï": 203,
      ".¿": 204,
      "Adáni": 205,
      "Ambechi": 206,
      "arhini": 207,
      "arhintani": 208,
      "chéni": 209,
      "jarhuataspti": 210,
      "jándikua": 211,
      "kómu": 212,
      "meru": 213,
      "miáni": 214,
      "mámaru": 215,
      "pekaduechani": 216,
      "uinhapikua": 217,
      "uékasïnga": 218,
      "uérani": 219,
      "”,": 220,
      "Diosïiri": 221,
      "Eba": 222,
      "Ima": 223,
      "Jimboka": 224,
      "Nénajtsïni": 225,
      "Pablu": 226,
      "Uganda": 227,
      "arhispti": 228,
      "asï": 229,
      "chiiti": 230,
      "engakeni": 231,
      "erachiicha": 232,
      "eratsentani": 233,
      "exejka": 234,
      "iáminduecha": 235,
      "ióni": 236,
      "jarhasti": 237,
      "jarhasïndi": 238,
      "jarhuatasïni": 239,
      "jatsini": 240,
      "jauakia": 241,
      "juchajtuchi": 242,
      "kurhakuni": 243,
      "mándani": 244,
      "ménisï": 245,
      "míteni": 246,
      "míteska": 247,
      "nijtu": 248,
      "parari": 249,
      "parhakpini": 250,
      "pekadu": 251,
      "puáchentajka": 252,
      "párrafu": 253,
      "pʼikuarherani": 254,
      "sino": 255,
      "taati": 256,
      "u": 257,
      "uaakari": 258,
      "úsïnga": 259,
      "“¿": 260,
      "10": 261,
      "2": 262,
      "Bulgaria": 263,
      "Ma": 264,
      "No": 265,
      "Néna": 266,
      "Satanási": 267,
      "Sáno": 268,
      "aiachini": 269,
      "apostoli": 270,
      "auandarhu": 271,
      "eskarini": 272,
      "exekuarhini": 273,
      "exesïnga": 274,
      "ióntki": 275,
      "jatsi": 276,
      "jimbanhi": 277,
      "jini": 278,
      "jirejiresï": 279,
      "jukaparhakue": 280,
      "jurhiatikua": 281,
      "k": 282,
      "komu": 283,
      "kʼuiripuni": 284,
      "kʼóru": 285,
      "las": 286,
      "nirani": 287,
      "paisi": 288,
      "sáno": 289,
      "uandanhiani": 290,
      "ueenaspti": 291,
      "uéjkichi": 292,
      "uékani": 293,
      "uéxurhini": 294,
      "xénchani": 295,
      ";": 296,
      "Engani": 297,
      "Jo": 298,
      "aianguni": 299,
      "andisï": 300,
      "arhipka": 301,
      "b": 302,
      "erachiichani": 303,
      "eratsejka": 304,
      "eskaksïni": 305,
      "exe": 306,
      "imajenini": 307,
      "jarhasïnga": 308,
      "jarhuataati": 309,
      "jindeeska": 310,
      "jáma": 311,
      "kʼuiripuechaksï": 312,
      "kʼéri": 313,
      "letra": 314,
      "mirikurhini": 315,
      "mismu": 316,
      "moántajka": 317,
      "mítesti": 318,
      "nájkiruka": 319,
      "néna": 320,
      "nénajtsïni": 321,
      "nóchi": 322,
      "parajtsï": 323,
      "pekaduni": 324,
      "pʼikuarherajka": 325,
      "sapichu": 326,
      "someni": 327,
      "sáni": 328,
      "tata": 329,
      "tsimani": 330,
      "tsípikua": 331,
      "tsʼéjkukua": 332,
      "tʼu": 333,
      "uékasïni": 334,
      "uétarhinchajka": 335,
      "uétarhinchani": 336,
      "úka": 337,
      "úkuarhiaka": 338,
      "!": 339,
      "14": 340,
      "7": 341,
      "?”.": 342,
      "Andisï": 343,
      "Asï": 344,
      "Austria": 345,
      "Bibliani": 346,
      "Echerirhu": 347,
      "Engajtsï": 348,
      "Indeni": 349,
      "Ini": 350,
      "Kʼuiripuechaksï": 351,
      "Naciones": 352,
      "Nájkiruka": 353,
      "Nóchi": 354,
      "Uánikua": 355,
      "Uéxurhini": 356,
      "aianhperakuani": 357,
      "andichisï": 358,
      "ante": 359,
      "arhijka": 360,
      "arhisïndi": 361,
      "bersikulu": 362,
      "erachiichaksï": 363,
      "familia": 364,
      "imeecheeri": 365,
      "imperfektueska": 366,
      "irekaaka": 367,
      "jaiapanhentaaka": 368,
      "jakajkuaka": 369,
      "japirini": 370,
      "jarhuataani": 371,
      "jarhuatapka": 372,
      "jatini": 373,
      "jatsiaka": 374,
      "jimbokajtsïni": 375,
      "jimbokari": 376,
      "jindeesti": 377,
      "juchachi": 378,
      "juchajtu": 379,
      "juramutiicha": 380,
      "jíjtuni": 381,
      "karapka": 382,
      "kómarhini": 383,
      "kʼamajkunhaaka": 384,
      "mintsikani": 385,
      "mintsitani": 386,
      "nipiringa": 387,
      "niárapiringa": 388,
      "niáraspti": 389,
      "nájkirukaksï": 390,
      "orhepatini": 391,
      "pakarani": 392,
      "publikasioniichani": 393,
      "pʼamenchani": 394,
      "pʼikuarherasïreenga": 395,
      "sapiichani": 396,
      "tsitijka": 397,
      "támisï": 398,
      "uandantasïndi": 399,
      "xanhari": 400,
      "xarhatasïndi": 401,
      "éri": 402,
      "ístuksï": 403,
      "újki": 404,
      "úska": 405,
      "úspka": 406,
      "úspti": 407,
      "”(": 408,
      "1": 409,
      "16": 410,
      "24": 411,
      "4": 412,
      "9": 413,
      "Andiksïsï": 414,
      "Engaksï": 415,
      "Erachi": 416,
      "Guerra": 417,
      "Jiájkani": 418,
      "José": 419,
      "Juchiiti": 420,
      "Kánikua": 421,
      "Máru": 422,
      "PIREKUA": 423,
      "Unidas": 424,
      "XARHATAJKA": 425,
      "ambechi": 426,
      "arhinheenga": 427,
      "armeechani": 428,
      "axaspti": 429,
      "chaari": 430,
      "chá": 431,
      "engaksïni": 432,
      "engareni": 433,
      "eratsesïnga": 434,
      "eskajtsï": 435,
      "gobiernuecha": 436,
      "iatiru": 437,
      "ikichakueni": 438,
      "imeechaksï": 439,
      "jarheenga": 440,
      "jarhuataspi": 441,
      "jatiriipka": 442,
      "jatsiskachi": 443,
      "jimbochi": 444,
      "jimbosï": 445,
      "jimeesïsï": 446,
      "jorhendasïniSalmo": 447,
      "jorhenguarhispka": 448,
      "jorhenguarhisïni": 449,
      "jukanchani": 450,
      "kurhanguni": 451,
      "kómarhijka": 452,
      "kʼamakurhijkia": 453,
      "marhuakuakia": 454,
      "marhuakujka": 455,
      "misionereeni": 456,
      "miá": 457,
      "máteruechani": 458,
      "nitamakuarhipka": 459,
      "niáraaka": 460,
      "niátapka": 461,
      "nénachi": 462,
      "nóksï": 463,
      "nóteruni": 464,
      "puáchentani": 465,
      "pʼamojpitiiska": 466,
      "pʼikuarherasïnga": 467,
      "regalu": 468,
      "sini": 469,
      "sánderuni": 470,
      "sésikua": 471,
      "sóntku": 472,
      "tsípiti": 473,
      "tánguarhikuecharhu": 474,
      "tʼámu": 475,
      "uaakajtsï": 476,
      "uandasïnga": 477,
      "ueenani": 478,
      "ungini": 479,
      "íntskusti": 480,
      "ísïisti": 481,
      "úkata": 482,
      "úpirindi": 483,
      "úrani": 484,
      "ústi": 485,
      "12": 486,
      "21": 487,
      "44jimbo": 488,
      "8": 489,
      "A": 490,
      "Amberi": 491,
      "Ante": 492,
      "Babilonia": 493,
      "Bibliajtsïni": 494,
      "Bibliarhu": 495,
      "Chájtsï": 496,
      "Dorothée": 497,
      "Eratsenta": 498,
      "Eska": 499,
      "Exeakachi": 500,
      "Gobiernuechaksï": 501,
      "Jennifer": 502,
      "Jeobareni": 503,
      "Jesukristu": 504,
      "Jesukristueri": 505,
      "Jiáni": 506,
      "Letra": 507,
      "Mateu": 508,
      "Moisésini": 509,
      "Máteruechaksï": 510,
      "Noambakitiiri": 511,
      "Nájkirukani": 512,
      "Nénachi": 513,
      "Pirenchi": 514,
      "Satanásiiri": 515,
      "Sofía": 516,
      "Tatjana": 517,
      "Tátsekua": 518,
      "Ucrania": 519,
      "Uájpani": 520,
      "Uékasïndi": 521,
      "acheeti": 522,
      "aianhperakua": 523,
      "ambejtsï": 524,
      "arhiaka": 525,
      "arhikuekasïni": 526,
      "arhinhajka": 527,
      "arhinta": 528,
      "arini": 529,
      "atakuarhini": 530,
      "desde": 531,
      "diosmaiamukua": 532,
      "ejempluni": 533,
      "enajkichi": 534,
      "enajkini": 535,
      "eratsesïreenga": 536,
      "erokuarhini": 537,
      "espejuni": 538,
      "euajpintskuani": 539,
      "exeani": 540,
      "familiani": 541,
      "iauani": 542,
      "idioma": 543,
      "ikuarherajka": 544,
      "imeo": 545,
      "irekaka": 546,
      "ireta": 547,
      "jakajkutarani": 548,
      "jaki": 549,
      "jandora": 550,
      "jarhastia": 551,
      "jarhuatajka": 552,
      "jatiriikia": 553,
      "jatsika": 554,
      "jatsisti": 555,
      "jindeespti": 556,
      "jorhendani": 557,
      "jorhendasïndi": 558,
      "jorhenguarhikia": 559,
      "jukaparharasïnga": 560,
      "jukari": 561,
      "jukaspti": 562,
      "jurajkuani": 563,
      "juramukua": 564,
      "jámani": 565,
      "jánguarhinta": 566,
      "jánhastani": 567,
      "járhati": 568,
      "jémba": 569,
      "karakata": 570,
      "karakateechani": 571,
      "konsejuechani": 572,
      "kristianu": 573,
      "kuidarini": 574,
      "kuájchakukua": 575,
      "kúnguarhikua": 576,
      "kúnguarhikuarhu": 577,
      "kʼuratseni": 578,
      "la": 579,
      "libru": 580,
      "los": 581,
      "marhuani": 582,
      "marhuariichani": 583,
      "mirikurhi": 584,
      "misionerueni": 585,
      "mítespka": 586,
      "mítespkia": 587,
      "míteti": 588,
      "mójtakuni": 589,
      "nemani": 590,
      "niraspka": 591,
      "nitamakia": 592,
      "nitamakuarhika": 593,
      "níjtu": 594,
      "ochi": 595,
      "orhepanisï": 596,
      "pekariipka": 597,
      "pendienti": 598,
      "perfektueska": 599,
      "pornografia": 600,
      "prekursoreeni": 601,
      "puáchentaaka": 602,
      "puáchentasïnga": 603,
      "puátspentajka": 604,
      "puátspentasïnga": 605,
      "pájinarhu": 606,
      "pʼikuarhereenga": 607,
      "relijioni": 608,
      "sapirhatiichani": 609,
      "sentabueri": 610,
      "sinko": 611,
      "sánderuri": 612,
      "tekaantaxati": 613,
      "tsitisïreenga": 614,
      "tʼirekua": 615,
      "tʼungini": 616,
      "uandakua": 617,
      "uandanhiateechani": 618,
      "uandapka": 619,
      "uarhiiti": 620,
      "uarhikua": 621,
      "ueenapiringa": 622,
      "ueenasptiksï": 623,
      "ueenga": 624,
      "uerani": 625,
      "uinhapika": 626,
      "uéjti": 627,
      "uékaaka": 628,
      "uékapiringa": 629,
      "uératini": 630,
      "xarhatajka": 631,
      "xarhatasïnga": 632,
      "xénchaajka": 633,
      "xénchperakua": 634,
      "Ísturini": 635,
      "íntskuaka": 636,
      "ísïchi": 637,
      "ú": 638,
      "úkuarhinchani": 639,
      "únchi": 640,
      "úpiringia": 641,
      "úpirini": 642,
      "úsïngachi": 643,
      "úsïreenga": 644,
      "“¡": 645,
      "%": 646,
      "-": 647,
      "103": 648,
      "11": 649,
      "13": 650,
      "17": 651,
      "17Ju": 652,
      "1979": 653,
      "20": 654,
      "2020": 655,
      "2023": 656,
      "3": 657,
      "34": 658,
      "3Tata": 659,
      "4Engachi": 660,
      "5": 661,
      "5Engachi": 662,
      "5Tata": 663,
      "9Eratsenta": 664,
      "?”,": 665,
      "AMBE": 666,
      "Alemania": 667,
      "Ambekini": 668,
      "Ambesï": 669,
      "Amini": 670,
      "Armajedonirhu": 671,
      "Asta": 672,
      "Beteli": 673,
      "Betelijtsïni": 674,
      "Dabidiiri": 675,
      "Desde": 676,
      "Diosïjtsïni": 677,
      "ENGA": 678,
      "ENGAKSÏ": 679,
      "Ejiptu": 680,
      "Eratsi": 681,
      "Estados": 682,
      "Galaadiiri": 683,
      "IMAJENI": 684,
      "IMAJENIICHA": 685,
      "Idi": 686,
      "Imani": 687,
      "Inde": 688,
      "Iásï": 689,
      "Ióntki": 690,
      "Jamberiri": 691,
      "Jehová": 692,
      "Jimajtsïni": 693,
      "Jimbokakeni": 694,
      "Jimbokani": 695,
      "Jobu": 696,
      "Joperuni": 697,
      "Joséeri": 698,
      "Juchachi": 699,
      "Jurajkuksïni": 700,
      "Jánguarhinta": 701,
      "Kampala": 702,
      "Korintu": 703,
      "Kánikuachi": 704,
      "Mundial": 705,
      "Murat": 706,
      "Máteru": 707,
      "Míteni": 708,
      "Nani": 709,
      "Noambakitijtsïni": 710,
      "Nota": 711,
      "Nájkirukaksï": 712,
      "Nénaksï": 713,
      "Rusia": 714,
      "Salzburgo": 715,
      "Samuel": 716,
      "Someni": 717,
      "Sánhani": 718,
      "Taatini": 719,
      "Testiguecha": 720,
      "Testiguepka": 721,
      "Uandakua": 722,
      "Unidos": 723,
      "Viena": 724,
      "Waiswa": 725,
      "[…].": 726,
      "aianhpispka": 727,
      "ambeksïni": 728,
      "amberi": 729,
      "ambesï": 730,
      "anapuecha": 731,
      "anapueka": 732,
      "andarhierapiringa": 733,
      "andiresï": 734,
      "antesi": 735,
      "arhienga": 736,
      "arhipiringa": 737,
      "arhisptijtsïni": 738,
      "arhutani": 739,
      "artikuluni": 740,
      "astaka": 741,
      "bakasioni": 742,
      "bersikuluechani": 743,
      "bombeecha": 744,
      "búlgaru": 745,
      "c": 746,
      "cAMBE": 747,
      "chkuanderakua": 748,
      "chésïreenga": 749,
      "chétku": 750,
      "deksï": 751,
      "del": 752,
      "doktoriicha": 753,
      "ejempluechani": 754,
      "enajki": 755,
      "erachi": 756,
      "erachiichajtsïni": 757,
      "erakukateecha": 758,
      "eranhaska": 759,
      "eratsejki": 760,
      "eratsekua": 761,
      "eratsekuani": 762,
      "eratsenta": 763,
      "ermana": 764,
      "ermanu": 765,
      "espiritu": 766,
      "exea": 767,
      "exeakachi": 768,
      "exejti": 769,
      "exekia": 770,
      "exenhani": 771,
      "exepka": 772,
      "exerasïndi": 773,
      "exeska": 774,
      "exeskachi": 775,
      "exesïndi": 776,
      "general": 777,
      "gobiernujtsïni": 778,
      "guerrechaksï": 779,
      "iauanisï": 780,
      "idiomani": 781,
      "imajeniichani": 782,
      "imajtsïni": 783,
      "imaksïni": 784,
      "imeechajtu": 785,
      "inglesi": 786,
      "israeliteepka": 787,
      "jaiapanhentani": 788,
      "jantsiriichani": 789,
      "japiringa": 790,
      "jarhania": 791,
      "jarhasïngia": 792,
      "jarhuatasti": 793,
      "jarhuatasïndijtsïni": 794,
      "jatsiasïnga": 795,
      "jatsipirindi": 796,
      "jatsipka": 797,
      "jatsispka": 798,
      "jauakachi": 799,
      "jauati": 800,
      "jimbokajtsï": 801,
      "jimbokakeni": 802,
      "jimbokani": 803,
      "jimbokarini": 804,
      "jindeeka": 805,
      "jingonchi": 806,
      "jingonksï": 807,
      "jingontku": 808,
      "jiánisï": 809,
      "joperuchi": 810,
      "joperuksï": 811,
      "joperuni": 812,
      "juchari": 813,
      "jukaaka": 814,
      "jukanchaaka": 815,
      "jukaparharasïndi": 816,
      "jukarini": 817,
      "jupiperanhani": 818,
      "jupiperasïndi": 819,
      "jurajku": 820,
      "jurajkuaka": 821,
      "jurajkujka": 822,
      "jurajkupiringa": 823,
      "jurajkuspka": 824,
      "jurajkusptia": 825,
      "juramuni": 826,
      "juramutiichani": 827,
      "jurhaspti": 828,
      "jurhimbitku": 829,
      "jw": 830,
      "jájkini": 831,
      "jánguarhintaati": 832,
      "jánguarhintaspti": 833,
      "jánhaskuarhini": 834,
      "kaani": 835,
      "karakatani": 836,
      "karaspti": 837,
      "karruni": 838,
      "kasu": 839,
      "konsiensia": 840,
      "kristianuecha": 841,
      "kuataratini": 842,
      "kuenta": 843,
      "kueratani": 844,
      "kurhajchani": 845,
      "kurhamarhikuarhini": 846,
      "kurhamarhipiringa": 847,
      "kurhangusïnga": 848,
      "kurhangusïreenga": 849,
      "kurhauaka": 850,
      "kurhiani": 851,
      "kuájpikuarhini": 852,
      "kámani": 853,
      "kámberanhani": 854,
      "kámpisïnga": 855,
      "kénditani": 856,
      "kénditaspti": 857,
      "kómarhienga": 858,
      "kómarhikua": 859,
      "kóndentani": 860,
      "kʼamajkuaka": 861,
      "kʼamajkunhaati": 862,
      "kʼamajkunhakia": 863,
      "kʼamajkunhani": 864,
      "kʼamarapkia": 865,
      "kʼuanhatsentapiringa": 866,
      "kʼuiripuechajtsïni": 867,
      "kʼuiripuechanchi": 868,
      "kʼumanchikua": 869,
      "kʼumanchikuarhu": 870,
      "kʼuratsemiskapka": 871,
      "libruni": 872,
      "marhuacheaka": 873,
      "marhuakunia": 874,
      "miioni": 875,
      "mintsikaaka": 876,
      "mintsikapka": 877,
      "mintsikasïnga": 878,
      "mintsitarhu": 879,
      "mirikurhikia": 880,
      "miájka": 881,
      "miántani": 882,
      "miásïnga": 883,
      "miátantani": 884,
      "moántaskia": 885,
      "márku": 886,
      "máruksï": 887,
      "máteruecha": 888,
      "ménisïchi": 889,
      "méntkisïksï": 890,
      "méntkuni": 891,
      "míteaka": 892,
      "mítepiringa": 893,
      "míteski": 894,
      "mítespti": 895,
      "mítetini": 896,
      "mítetixaka": 897,
      "móantaaka": 898,
      "móantaska": 899,
      "móantaspti": 900,
      "nanaka": 901,
      "nijtuksï": 902,
      "nirasïreendi": 903,
      "nitamakuarhixaka": 904,
      "niárani": 905,
      "niáraska": 906,
      "niáraspka": 907,
      "niátasïreenga": 908,
      "nombrini": 909,
      "nuebe": 910,
      "nájkirukachi": 911,
      "nájkirukani": 912,
      "nójtsï": 913,
      "nómbe": 914,
      "nóri": 915,
      "nóterurini": 916,
      "odri": 917,
      "oksï": 918,
      "org": 919,
      "organisasioniichaksï": 920,
      "paisiicha": 921,
      "pakaraaka": 922,
      "pakatasïnga": 923,
      "pakatperajkia": 924,
      "pakatperani": 925,
      "parhakpinini": 926,
      "parti": 927,
      "peentani": 928,
      "perfektuepkia": 929,
      "pirenchini": 930,
      "plaguecha": 931,
      "politika": 932,
      "pori": 933,
      "prekursori": 934,
      "profesia": 935,
      "puácheantaska": 936,
      "puákuantasïnga": 937,
      "puákuntapiringa": 938,
      "puátspentani": 939,
      "pájaru": 940,
      "pájperani": 941,
      "páni": 942,
      "páspti": 943,
      "pʼamenchakua": 944,
      "pʼikuarheraspti": 945,
      "pʼikuastani": 946,
      "pʼikuastantani": 947,
      "pʼitakata": 948,
      "pʼínguni": 949,
      "regulari": 950,
      "rekuadruni": 951,
      "salmo": 952,
      "sanititu": 953,
      "seguiriixaka": 954,
      "seguiriixati": 955,
      "sentabu": 956,
      "serbocroata": 957,
      "sirkuitueri": 958,
      "sondadu": 959,
      "sánderuchi": 960,
      "sïpatikuarku": 961,
      "sïpiruni": 962,
      "taatiichaksï": 963,
      "takusï": 964,
      "tataka": 965,
      "terukuntasïnga": 966,
      "tradusirikuarhijka": 967,
      "tradusiriuani": 968,
      "tsitienga": 969,
      "tsitini": 970,
      "tsípikuani": 971,
      "tsípini": 972,
      "tsʼéjkukuechani": 973,
      "tumbiichani": 974,
      "tátsepanisï": 975,
      "tʼuini": 976,
      "tʼujtu": 977,
      "uandajki": 978,
      "uandajpaspti": 979,
      "uandanhajka": 980,
      "uandanhiasïnga": 981,
      "uandantajka": 982,
      "uandarixatiia": 983,
      "uandaspi": 984,
      "uandaspka": 985,
      "uandaspkachi": 986,
      "uarhiitini": 987,
      "uarhikuani": 988,
      "uarhiperanhaxaka": 989,
      "ueenajka": 990,
      "ueenaspka": 991,
      "uinhamu": 992,
      "uini": 993,
      "uájpa": 994,
      "uándikpini": 995,
      "uándikuaka": 996,
      "uándikukuarhini": 997,
      "uánikuecha": 998,
      "uánikuechaksï": 999,
      "uéakuni": 1000,
      "uékanksï": 1001,
      "uékaspti": 1002,
      "uékeenga": 1003,
      "uérajka": 1004,
      "uérakuaka": 1005,
      "uérakuani": 1006,
      "uérakuni": 1007,
      "uétarhijti": 1008,
      "uétarhisïndi": 1009,
      "uíuinhasï": 1010,
      "xanharuechani": 1011,
      "xarhatachejka": 1012,
      "xarhatani": 1013,
      "xarhatasïni": 1014,
      "xénchaaka": 1015,
      "xénchaakia": 1016,
      "xénchajki": 1017,
      "xénchapiringa": 1018,
      "xénchaska": 1019,
      "xénchasïngia": 1020,
      "xénchasïni": 1021,
      "xénchpeni": 1022,
      "xénchpesïnga": 1023,
      "¡": 1024,
      "Ístuchi": 1025,
      "Ísïisti": 1026,
      "íntskuati": 1027,
      "íntskuka": 1028,
      "íntskuni": 1029,
      "íntskusïndi": 1030,
      "íntspiska": 1031,
      "ísïipiringa": 1032,
      "ísïipka": 1033,
      "ísïjtsï": 1034,
      "úkuarhia": 1035,
      "úkuarhijka": 1036,
      "úkuarhispti": 1037,
      "úkuni": 1038,
      "únia": 1039,
      "únksï": 1040,
      "úpirinia": 1041,
      "úrajki": 1042,
      "úrasïnga": 1043,
      "úsïni": 1044,
      "’,": 1045,
      "”).": 1046
    },
    "unk_token": "[UNK]"
  }
}